{
    "language": "hu",
    "title": "Megkínálhatunk sütivel?",
    "settings_title": "Az oldal sütiket használ",
    "description": "Sütiket és más követési technológiákat használunk a böngészési élményének javításához, személyre szabott tartalom és célzott hirdetések megjelenítéséhez, weboldal forgalmunk elemzéséhez és látogatóink eredetének megértéséhez.",
    "policy": "Adatvédelmi irányelvek",
  
    "info": {
      "title": "Az adataid védelme fontos nekünk",
      "description": "A sütik nagyon kis méretű szöveges fájlok, amelyeket a webhely látogatásakor tárolnak számítógépén. Sütiket számos célra használunk, és az online élményét javítjuk webhelyünkön (például emlékezünk a fiók bejelentkezési adataira). Módosíthatja preferenciáit és letilthatja bizonyos típusú sütiket a webhelyünkön történő böngészés közben. Törölheti az előre tárolt sütiket a számítógépéről, de vegye figyelembe, hogy a sütik törlése megakadályozhatja a webhelyünk egyes részeinek használatát."
    },
    "settings": {
      "about": "Mi az a süti?",
      "moreInfo": "További információ"
    },
    "durration": {
      "default": "Alapértelmezett",
      "title": "Mennyi ideig legyenek tárolva a sütik?",
      "time": ["1 hónap", "6 hónap", "1 év"]
    },
    "buttons": {
      "settings": "Beállítások",
      "denyAll": "Összes elutasítása",
      "deleteAll": "Összes törlése",
      "agreeAll": "Összes engedélyezése",
      "save": "Mentés"
    },
    "types": {
      "title": {
        "necessary": "Feltétlenül szükséges sütik",
        "functionality": "Funkcionális sütik",
        "tracking": "Követési sütik",
        "targeting": "Célzott és reklám sütik"
      },
      "description": {
        "necessary": "Ezek a sütik nélkülözhetetlenek az Ön számára elérhető szolgáltatások nyújtásához webhelyünkön, valamint bizonyos funkciók használatához. Ezek nélkül a sütik nélkül nem tudunk bizonyos szolgáltatásokat nyújtani webhelyünkön.",
        "functionality": "Ezeket a sütiket arra használjuk, hogy személyre szabottabb élményt nyújtsunk Önnek webhelyünkön, és megjegyezzük az Ön által tett választásokat webhelyünk használata során. Például funkcionalitási sütiket használhatunk nyelvi preferenciák vagy bejelentkezési adatok megjegyzésére.",
        "tracking": "Ezeket a sütiket azért használjuk, hogy információkat gyűjtsünk és elemezzünk webhelyünk forgalmáról, valamint hogy megértsük, hogyan használják látogatóink a webhelyünket. Például ezek a sütik követhetik, hogy mennyi időt tölt webhelyünkön, vagy mely oldalakat látogat, ami segít nekünk abban, hogy megértsük, hogyan javíthatjuk webhelyünket az Ön számára. Az ilyen nyomkövetési és teljesítménysütik által gyűjtött információk nem azonosítanak semmilyen egyéni látogatót.",
        "targeting": "Ezeket a sütiket az Ön böngészési szokásai alapján érdeklődésére számot tartó hirdetések megjelenítésére használjuk. Ezeket a sütiket tartalmi vagy reklámszolgáltatóink szolgáltatják, és az általuk gyűjtött információkat összevonhatják az általuk függetlenül gyűjtött egyéb információkkal, amelyeket webböngészője tevékenységeiről gyűjtöttek össze hálózatukban lévő webhelyek során. Ha úgy dönt, hogy eltávolítja vagy letiltja ezeket a célzott vagy reklám sütiket, még mindig látni fog hirdetéseket, de azok lehet, hogy nem lesznek relevánsak az Ön számára."
      }
    },
    "disable": {
      "title": "Hogyan tilthatók le a sütik?",
      "description": "A felhasználók könnyen beállíthatják böngészőjük beállításait saját igényeik szerint, ami lehetővé teszi a sütik könnyű letiltását. Figyelem! Ha letiltja a sütiket, a rendszer már nem tudja elmenteni a felhasználónevet és a jelszót, amelyet a webhely jelszóval védett részébe történő bejelentkezéshez használ. Keresse meg a sütik letiltásának rövid leírását a böngészőjében!"
    },
    "other": {
      "title": "Egyéb információ",
      "description": "Az adatvédelmi irányelveinkről és választásairól szóló kérdésekkel kapcsolatban kérjük, lépjen kapcsolatba velünk."
    }
  }
  